       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO.
       ENVIRONMENT DIVISION.
      *
       PROCEDURE DIVISION.
           DISPLAY 'hello testing trisha'.
           STOP RUN.
           
          

