       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELOWORD.
       ENVIRONMENT DIVISION.
       PROCEDURE DIVISION.
           DISPLAY 'Hello Jenkins main build'.           
           STOP RUN.
