       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELOWORD.
       ENVIRONMENT DIVISION.
       PROCEDURE DIVISION.
           DISPLAY 'buildlist'.           
           STOP RUN.
