          10  PROCESS-INDICATOR               PIC X.

          COPY EPSMTINP.
          COPY EPSMTOUT.
<<<<<<< HEAD
      * Comment impact build tet
      * impact build test 1
      * impact build test 3
      * impact build test 3
      * impact build test 5
      * impact build test 6
      * impact build test 8
      * GMS-impactbuild
=======
      * Comment impact build test
>>>>>>> branch 'main' of https://github.com/gmsadmin-git/MortgageApplication.git
