          10  PROCESS-INDICATOR               PIC X.

          COPY EPSMTINP.
          COPY EPSMTOUT.
      *    COPY MYCOPY.
      * Comment feature/Test-epsmtcom
