          10  PROCESS-INDICATOR               PIC X(3).

          COPY EPSMTINP.
          COPY EPSMTOUT.
      *    COPY MYCOPY.
      * Comment impact build test
