       01  CONSTANT-VALUES.
           05  COMPANY-NAME  PIC X(20) VALUE "Graytitude".
           05  YEAR-FOUNDED  PIC 9(4)  VALUE 2022.
           05  WELCOME-MSG   PIC X(30) VALUE "Mainframe Modernization!".
